com.github.Eloston.UngoogledChromium
com.github.Eloston.UngoogledChromium.Codecs
com.github.tchx84.Flatseal
com.heroicgameslauncher.hgl
com.stremio.Stremio
com.valvesoftware.Steam
com.valvesoftware.Steam.Utility.gamescope
com.valvesoftware.Steam.Utility.steamtinkerlaunch
com.visualstudio.code
io.github.slgobinath.SafeEyes
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-530-41-03
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.nvidia-525-89-02
org.freedesktop.Platform.GL32.nvidia-530-41-03
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel.i386
org.freedesktop.Platform.VulkanLayer.MangoHud
org.freedesktop.Platform.VulkanLayer.vkBasalt
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.freedesktop.Sdk.Extension.mingw-w64
org.getmonero.Monero
org.gimp.GIMP
org.gnome.Platform
org.gtk.Gtk3theme.Adwaita-dark
org.kde.Platform
org.kde.Platform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QtSNI
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.kde.WaylandDecoration.QGnomePlatform-decoration
org.mozilla.Thunderbird
org.mozilla.firefox
org.qbittorrent.qBittorrent
org.telegram.desktop
org.telegram.desktop.webview
tr.gov.uyap.Editor
